Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-og-stipend.html.tmx
Source language: nob
Languages: sma

source: Tilskudd og stipend
sma: Dåarjoe jïh stipende

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
sma: Saemiedigkie ovmessie dåarjoeh jïh stipendh reerieh mah viehkiehtieh saemien kultuvreaerpiem vaarjelidh jïh jåerhkedh

source: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
sma: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Sametinget gir stipend til studenter som tar høyere utdanning i lulesamisk språk eller sørsamisk språk, og til studenter fra markasamisk område som tar høyere utdanning i samisk språk.
sma: Saemiedigkie stipendem vadta studentide mah jollebe ööhpehtimmiem julevsaemien jallh åarjelsaemien gïelesne vaeltieh, jïh studentide maarkasaemien dajveste mah saemien gïeleööhpehtimmiem vaeltieh.

source: Pga. Koronaviruset blir søknadsfristen for stipendet utsatt til 30. april 2020.
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Språk / Opplæring og læremidler
sma: Gïele / Lïerehtimmie jïh learoevierhtieh

source: Les mer: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
sma: Les mer: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Søknadsfrist: 30.04.2020 23:59 Stipend for elever i videregående skole som har samisk i fagkretsen
sma: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme

source: Stipend for elever i videregående skole som har samisk i fagkretsen
sma: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme

source: Sametinget gir språkmotiveringsstipend til elever i videregående skole som har samisk som fag i videregående skole.
sma: Saemiedigkie gïeleskreejremestipendem vadta learoehkidie jåarhkeskuvlesne mej saemien goh faage jåarhkeskuvlesne.

source: Opplæring og læremidler / Språk
sma: Lïerehtimmie jïh learoevierhtieh / Gïele

source: Les mer: Stipend for elever i videregående skole som har samisk i fagkretsen
sma: Les mer: Gïeleskreejremestipende learoehkidie jåarhkeskuvlesne mah leah saemienööhpehtimmiem veeljeme

source: Stipend for høyere utdanning: Videreutdanning i samisk språk
sma: Stipende jollebe ööhpehtæmman: Jåarhkeööhpehtimmie saemien gïelesne

source: Opplæring og læremidler
sma: Lïerehtimmie jïh learoevierhtieh

source: Les mer: Stipend for høyere utdanning: Videreutdanning i samisk språk
sma: Les mer: Stipende jollebe ööhpehtæmman: Jåarhkeööhpehtimmie saemien gïelesne

source: Søknadsfrist: 01.03.2020 23:59
sma: Duedtiestipende Duedtiestipende

source: Søknadsfrist: 25.02.2020 23:59
sma: Jieleme

source: Stipend for høyere utdanning
sma: Stipende jollebe ööhpehtæmman

source: Les mer: Stipend for høyere utdanning
sma: Les mer: Stipende jollebe ööhpehtæmman

source: Kultur- og idrettsstipend
sma: Kultuvre-jïh gaarsjelimmiestipende

source: Les mer: Kultur- og idrettsstipend
sma: Les mer: Kultuvre-jïh gaarsjelimmiestipende

source: Søknadsfrist: 15.10.2019 23:59
sma: Saemien fealadasse Saemien fealadasse

source: Samisk reiseliv er definert som reiseliv der samiske kulturelementer utgjør en sentral del av virksomheten.
sma: Saemien fealadasse lea tjïelkestamme goh fealadasse gusnie saemien kultuvrebiehkieh leah akte vihkeles bielie gïehtelimmeste

source: Les mer: Samisk reiseliv: Utviklings- og investeringstiltak
sma: Les mer: Saemien fealadasse

source: Næringsavtale for duodji: Opptak i duodjiregisteret
sma: Jieleme Duedtien jielemelatjkoe: Gïehtelimsdåarjoe

source: For å være kvalifisert til å søke om driftstilskudd og søke om velferdsordninger, må du være registrert i duodjiregistret.
sma: Saemiedigkie maahta gïehtelimsdåarjoem vedtedh aktegsaajhteresïeltide jïh aktsijesïeltide mah leah tjaalasovveme duedtieregisterisne.

source: Sametinget kan gi driftstilskudd til enkelpersonforetak og aksjeselskaper registrert i duodjiregisteret.
sma: Jieleme

source: Les mer: Næringsavtale for duodji: Driftstilskudd
sma: Les mer: Duedtien jielemelatjkoe: Gïehtelimsdåarjoe

source: Tilskudd til samiske barnehager og samisk avdeling i norsk barnehage
sma: Saemien maanagïerth jïh saemien goevtesh nöörjen maanagïertine

source: Sametinget gir tilskudd til samiske barnehager og samiske avdelinger i norsk barnehager som bygger på samisk språk og kultur.
sma: Saemiedigkie dåarjoem vadta saemien maanagïertide jïh saemien goevtesidie nöörjen maanagïertine mah saemien kultuvrem jïh gïelem våaroeminie utnieh.

source: Språk / Opplæring og læremidler / Barnehage
sma: Gïele / Lïerehtimmie jïh learoevierhtieh / Maanagïerte

source: Les mer: Tilskudd til samiske barnehager og samisk avdeling i norsk barnehage
sma: Les mer: Saemien maanagïerth jïh saemien goevtesh nöörjen maanagïertine

source: Næring / Kultur
sma: Jieleme / Kultuvre

source: Tilskudd til organisasjonene til partier og grupper som er representert i Sametinget
sma: Jieleme, kombinasjovne- jïh miehtjiesjielemh, aarvoesjugniedimmie jïh orretseegkemh

source: Formålet med tilskuddsordningen er å sikre det finansielle grunnlaget til organisasjonene til partier og grupper som er representert i Sametinget.
sma: Jieleme

source: Les mer: Tilskudd til organisasjonene til partier og grupper som er representert i Sametinget
sma: Les mer: Jieleme, kombinasjovne- jïh miehtjiesjielemh, aarvoesjugniedimmie jïh orretseegkemh

source: Søknadsfrist: 04.05.2020 23:59
sma: Kultuvrejielemh Kultuvrejielemh

source: Tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæring
sma: Saemien kultuvrejielemh leah tjïelkestamme goh sïelth jïh jeatjah aktöörh mah darjoeh jïh duekieh kultuvrelle dorjesh goh vaaroeh jallh dïenesjh.

source: Søknadsfristen er forlenget til 18.5.2020.
sma: Tseegkemedåarjoe: Kombinasjovne- jïh miehtjiesjieleme

source: Selv om det i regelverket står en annen søknadsfrist, så er det 18.5.2020 som er gjeldende søknadsfrist. Opplæring og læremidler
sma: Maahtah tseegkemedåarjoen bïjre ohtsedh 1. boelhkese: Åestije-, jïh dorjese/dïenesjefokuse jïh/jallh 2. boelhkese: Evtiedimmie- jïh sjïdtemeboelhke.

source: Les mer: Tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæring
sma: Les mer: Tseegkemedåarjoe: Kombinasjovne- jïh miehtjiesjieleme Tseegkemedåarjoe: Saemien fealadasse

source: Søknadsfrist: 18.05.2020 23:59
sma: Tseegkemedåarjoe: Saemien fealadasse

source: Du kan søke om etablerertilskudd til fase 1: Kunde-, og produkt/tjenestefokus og/eller fase2: Utviklings- og vekstfasen.
sma: Maahtah tseegkemedåarjoem ohtsedh 1.boelhkese: åestije-, jïh dorjese/dïenesjefokuse jïh/jallh 2.boelhkese: evtiedimmie- jïh sjïdtedimmieboelhkese

source: Les mer: Kombinasjons- og utmarksnæring: Etablerertilskudd
sma: Les mer: Tseegkemedåarjoe: Saemien fealadasse

source: Samisk reiseliv: Etablerertilskudd
sma: Tseegkemedåarjoe: Kultuvrejieleme

source: Du kan søke om etablerertilskudd til fase 1: Kunde-, og produkt/tjenestefokus og/eller fase 2: Utviklings- og vekstfasen.
sma: Maahtah tseegkemedåarjoem ohtsedh 1. boelhkese: Åestije-, jïh dorjese/dïenesjefokuse jïh/jallh 2. boelhkese: Evtiedimmie- jïh sjïdtedimmieboelhkese.

source: Tilskudd til primærnæringer
sma: Næringer / Jieleme

source: Les mer: Tilskudd til primærnæringer
sma: Les mer: Dåarjoe aalkoejieliemidie 2019
